/* The names of the various filters. */

"No hard-links" = "Geen harde links";
"No version control" = "Geen versie beheer";


/* The names of the various file-item tests. */

"Tiny files" = "Minuscule bestanden";
"Small files" = "Kleine bestanden";
"Medium files" = "Middelgrote bestanden";
"Large files" = "Grote bestanden";
"Huge files" = "Kolossale bestanden";
"Images" = "Plaatjes";
"Audio" = "Geluid";
"Version control" = "Versie beheer";
"Packages" = "Pakketten";
"Hard-linked items" = "Harde links";


/* The names of the various color palettes. */

"OliveSunset" = "Olijven in de zon";
"MossAndLichen" = "Mos en korstmos";
"Monaco" = "Monaco";
"Bujumbura" = "Bujumbura";
"CoffeeBeans" = "Koffie bonen";
"BlueSkyTulips" = "Tulpen veld";
"OrigamiMice" = "Origami muizen";
"GreenEggs" = "Groene eieren";
"FengShui" = "Feng Shui";
"Daytona" = "Daytona Beach";
"FlyingGeese" = "Magenta magie";
"Rainbow" = "Regenboog";
"LagoonNebula" = "Lagune nevel";
"Heatmap-23" = "Temperatuur 23";
"Heatmap-12" = "Temperatuur 12";

/* The names of the various color mapping schemes. */

"level" = "Nivo";
"extension" = "Extensie";
"folder" = "Map";
"name" = "Naam";
"nothing" = "Niets";
"top folder" = "Buitenste map";
"uniform type" = "Bestandstype";
"creation" = "Aanmaak";
"modification" = "Laatste wijziging";
"access" = "Laatste gebruik";


/* The names of the file size types. */

"logical" = "Intrinsiek";
"physical" = "Fysisch";


/* The names of the file size base types. */

"base-2" = "Binair";
"base-10" = "Decimaal";


/* The names of the "special" files in the viewer. */

"free" = "Beschikbare ruimte";
"freed" = "Vrijgekomen ruimte";
"misc used" = "Overige gebruikte ruimte";


/* The names of the supported file-deletion targets. */

"delete nothing" = "Niets";
"only delete files" = "Bestanden";
"delete files and folders" = "Bestanden en mappen";


/* The names of the supported rescan actions. */

"rescan all" = "Alles herlezen";
"rescan visible" = "Map in venster herlezen";


/* The names of the supported rescan behaviours. */

"close old window" = "Oude venster sluiten";
"keep old window" = "Oude venster bewaren";